[ {
"git1":"Қосымша iOS платформасына шығады ма?",
"git2":"Өкінішке орай жоқ"
},
{"git1":"Бейне ойнатқыш v1 қатып қала береді, нестесем болады",
"git2":"Егерде сіздің құрылғыңызда бұндай жағдай орындалса онда жайғана күтіңіз немесе экранды 2-мәрте басыңыз"
},
{"git1":"Қосымшаны ПК (Компьютер)-ге жүктей аламын ба?",
"git2":"Қолданба Android үшін жасалғандықтан, оны Windows құрылғысында тек эмулятор арқылы пайдалануға болады, немесе Android жүйесіне арналған Windows ішкі жүйелері арқылы.\n\nБұл мақалада біз BlueStacks 5 эмуляторын пайдаланудың ең оңай және ыңғайлы әдісін қарастырамыз.\n\n1) Сілтемедегі ресми веб-сайттан BlueStacks 5 эмуляторын жүктеп алыңыз және орнатыңыз\n\n2) «Системные приложения» папкасын ашыңыз одан соң Chrome қосымшасын іске қосыңыз\n\n3) Браузер жолында https://dopaminevoice.kz ресми сайтымыздың мекенжайын енгізіңіз және «Қолданбаны жүктеп алу» түймесін басу арқылы APK файлын жүктеңіз.\n\n4) Қолданбаны орнатыңыз. Жүктеп алу процесі кезінде сізге «Бәрібір жүктеп алу» түймесін басу арқылы жүктеуді растау, сондай-ақ белгісіз көздерден орнатуға рұқсат беру қажет болуы мүмкін\nОсымен болды ✓."
},
{"git1":"Қосымшаны теледидарға қалай орнатуға болады?",
"git2":"Айта кететін болсақ біздің қосымша телефон бақылауына арнап жасалған осы себептіде қосымша теледидарда пульт арқылы жұмыс жасай алмайды сондықтан қосымшаны басқару үшін сізге тінтуір (Тышқан - Мышка) қажет\n\n Теледидар Android TV жүйесінде немесе Android приставкасына қосылған болуы керек. Орнату кез келген Android құрылғысындағыдай."
} ]
