[ {
"poster":"https://firebasestorage.googleapis.com/v0/b/dopamine-apps.appspot.com/o/avatars%2FwT4ZJ7SI9FPFF92N4Swq789uy5a2.png?alt=media&token=ffed9598-e1e9-4b3d-a46b-d387b2e8bd23",
"title":"Хацкнул",
"episode":"0/0",
"rating":"0/0",
"info":"Сипаттама берілген жоқ!",
"id":"test"
},
{"poster":"https://dopamine-app.github.io/api.dopamine.tv/server/img/death-note.png",
"title":"Ажал дәптері",
"episode":"1/37",
"rating":"1/37",
"info":"Орта мектеп оқушысы Лайт Ягамиге Ажал қызметшісі, яғни Шинигами, Рюктің дәптері қолына түседі. Осы дәптерге аты жазылған әрбір адам өледі, сондықтан Лайт Ягами жер бетіндегі зұлымдықпен күресуді шешеді.",
"id":"death-note"
},
{"poster":"https://dopaminevoice.kz/img/aot_poster_1.jpg",
"episode":"10/25",
"title":"Титандар Шабуылы",
"rating":"10/25",
"info":"көптеген жылдар бойы адамзат титандармен - ерекше ақыл-ойы жоқ, бірақ адамдарды жеп, одан ләззат алатын алып тіршілік иелерімен күресіп келеді. ұзақ күрестен кейін адамзаттың қалдықтары титандар өте алмайтын, адамдар елін қоршап тұратын биік қабырғаларды тұрғызды. содан бері жүз жыл өтті, адамдар қабырға қорғауында бейбіт өмір сүруде. бірақ бір күні жасөспірім эрен мен оның туысы микаса қорқынышты оқиғаға тап болды - қабырғаның бір бөлігін кенет пайда болған алып титан қиратады. титандар қалаға шабуыл жасайды, ал балалар титандардң бірі эреннің анасын тірідей жеп жатқанына куә болды. эрен барлық титандарды өлтіріп, адамзат үшін кек алатынына ант береді.",
"id":"attack-on-titan"
},
{"poster":"https://dopaminevoice.kz/img/chainsaw_poster.png",
"episode":"12/12",
"title":"Шынжырлы Ара Адам",
"rating":"12/12",
"info":"Дэнжи тек қарапайым адамдар секілді өмір сүргісі келді, бірақ әкесінен қалған қарыздарын өтеу үшін ол заңсыз жын аулауға мәжбүр болып, бір күні қайтыс болды. Оның ерекше үй жануары Почита қандай да бір жолмен оның өлі денесімен біріктірілді, енді жігіт аяқ-қолдарын шынжырлы араға айналдыра алады. Мұндай құнды жаратылысты Қоғамдық қауіпсіздік бюросы қайтадан жындарды аулау үшін өз қолына алады - бұл жолы ресми түрде.",
"id":"chainsaw-man"
} ]
