[ {
"poster":"https://dopamine-app.github.io/api.dopamine.tv/server/img/Gekijouban Jujutsu Kaisen 0.png",
"title":"Сиқырлы шайқас 0",
"rating":"1/1",
"info":"Юта Оккоцуды апаттан қайтыс болған балалық досының елесі аңдыйды. Дегенмен, ол өлер алдындағы момын қыз емес, жігіт басқара алмайтын құбыжық иесі. Сондықтан, сиқыршылар Ютаны ұстап алғанда, бала енді ешкім қарғыстан зардап шекпейтініне қуанады. Оны ұстаған сиқыр шебері Сатору Годжо жас жігітті Риканы басқаруды және адамдарға көмектесуді үйрену үшін сиқыр мектебіне түсуге көндіреді. Алайда Юта көп ұзамай зұлым рухтар әлемдегі ең қауіпті дүние емес екенін біледі.",
"id":"gekijouban-jujutsu-kaisen-0"
},
{"poster":"https://dopaminevoice.kz/img/howl_2.png",
"episode":"1/1",
"title":"Хаулдың Жаяу Қамалы",
"rating":"1/1",
"info":"Зұлым сиқыршы 18 жасар Софиді кемпірге айналдырып тастады. Софи қаладан кетіп сиқырды доғару жолын іздеп кетеді. Жолда таңғажайып қозғалатын қамалды кездестіреді, қамалда мықты сиқыршы Хаул мен Кальцифер атты жынды кездестіреді. Кальцифер келісімшарт бойынша Хаулға қызмет етеді, және шарттың қандай екенін ол жария ете алмайды. Софи мен Кальцифер бір-біріне зұлым сиқырдан құтылуға көмектесуді шешеді.",
"id":"hauru-no-ugoku-shiro"
},
{"poster":"https://dopaminevoice.kz/img/kimi_poster.png",
"episode":"1/1",
"title":"Сенің есімің",
"rating":"1/1",
"info":"Токио жігіті Таки мен провинциялық қыз Мицуханың арасында біртүрлі байланыс бар екенін білінеді. Түстерінде олар бір-бірінің өмірлерін сүреді. Бірақ бір күні бұл қабілет қалай пайда болса,солай кенеттен жоғалып кетеді. Таки ештеңеге қарамастан Мицуханы табуға бел буады.",
"id":"kimi-no-na-wa"
} ]
