[ {
"poster":"https://dopamine-app.github.io/api.dopamine.tv/server/img/sen-to-chihiro-no-kamikakushi.png",
"title":"Елес Ерткен",
"rating":"1/1",
"info":"Чихиро анасы және әкесімен жаңа үйге көшіп барады.  Жолда адасып, олар таңғажайып дастархан күтіп тұрған бейтаныс шөлді қалаға тап болады. Чихироның ата-анасы ашкөздіктен тамақ жей бастаған кезде шошқаға айналып, зұлым сиқыршы Юбабаның тұтқынына айналады.  Енді сиқырлы жаратылыстар мен жұмбақ көріністердің арасында жалғыз қалған Чихиро ата-анасын қу кемпірдің сиқырынан қалай құтқару керектігін анықтауы керек.",
"id":"sen-to-chihiro-no-kamikakushi"
},
{"poster":"https://dopamine-app.github.io/api.dopamine.tv/server/img/poster1993.png",
"title":"Етік киген мысық: Соңғы тілек",
"rating":"1/1",
"info":"Тоғыз өмірінің сегізін құртып, артынан келген аңшы қасқырдан қорыққан Еттік киген Мысық дәрігердің кеңесіне құлақ асып, жергілікті мысық ханымның үйіне көшіп барады. Онда ол қалыптасқан тәртіпке бағынуына тура келеді. Сақал өсіріп, ерлік пен шытырман оқиғаларға деген құштарлығын жоғалтады, бірақ ол бір жерде құлаған Соңғы Тілек жұлдызына жол көрсететін сиқырлы карта туралы білгенде қайтадан жорыққа шығады. Етік киген Мысық өз өмірін қайтару үшін Жұлдызды табуға бел буады.\nМысық болып киінген итпен бірге ол әйгілі сиқырлы заттарды жинаушы Джек Хорнердің картасын ұрлауға барады.",
"id":"cat-in-boots"
},
{"poster":"https://dopamine-app.github.io/api.dopamine.tv/server/img/Gekijouban Jujutsu Kaisen 0.png",
"title":"Сиқырлы шайқас 0",
"rating":"1/1",
"info":"Юта Оккоцуды апаттан қайтыс болған балалық досының елесі аңдыйды. Дегенмен, ол өлер алдындағы момын қыз емес, жігіт басқара алмайтын құбыжық иесі. Сондықтан, сиқыршылар Ютаны ұстап алғанда, бала енді ешкім қарғыстан зардап шекпейтініне қуанады. Оны ұстаған сиқыр шебері Сатору Годжо жас жігітті Риканы басқаруды және адамдарға көмектесуді үйрену үшін сиқыр мектебіне түсуге көндіреді. Алайда Юта көп ұзамай зұлым рухтар әлемдегі ең қауіпті дүние емес екенін біледі.",
"id":"gekijouban-jujutsu-kaisen-0"
},
{"poster":"https://dopaminevoice.kz/img/howl_2.png",
"episode":"1/1",
"title":"Хаулдың Жаяу Қамалы",
"rating":"1/1",
"info":"Зұлым сиқыршы 18 жасар Софиді кемпірге айналдырып тастады. Софи қаладан кетіп сиқырды доғару жолын іздеп кетеді. Жолда таңғажайып қозғалатын қамалды кездестіреді, қамалда мықты сиқыршы Хаул мен Кальцифер атты жынды кездестіреді. Кальцифер келісімшарт бойынша Хаулға қызмет етеді, және шарттың қандай екенін ол жария ете алмайды. Софи мен Кальцифер бір-біріне зұлым сиқырдан құтылуға көмектесуді шешеді.",
"id":"hauru-no-ugoku-shiro"
},
{"poster":"https://dopaminevoice.kz/img/kimi_poster.png",
"episode":"1/1",
"title":"Сенің есімің",
"rating":"1/1",
"info":"Токио жігіті Таки мен провинциялық қыз Мицуханың арасында біртүрлі байланыс бар екенін білінеді. Түстерінде олар бір-бірінің өмірлерін сүреді. Бірақ бір күні бұл қабілет қалай пайда болса,солай кенеттен жоғалып кетеді. Таки ештеңеге қарамастан Мицуханы табуға бел буады.",
"id":"kimi-no-na-wa"
} ]
