[ {
"poster":"https://upload.wikimedia.org/wikipedia/en/7/78/Puss_in_Boots_The_Last_Wish_poster.jpg",
"episode":"1/1",
"title":"Етік киген мысық: Соңғы тілек",
"rating":"1 бөлім",
"info":"Тоғыз өмірінің сегізін құртып, артынан келген аңшы қасқырдан қорыққан Еттік киген Мысық дәрігердің кеңесіне құлақ асып, жергілікті мысық ханымның үйіне көшіп барады. Онда ол қалыптасқан тәртіпке бағынуына тура келеді. Сақал өсіріп, ерлік пен шытырман оқиғаларға деген құштарлығын жоғалтады, бірақ ол бір жерде құлаған Соңғы Тілек жұлдызына жол көрсететін сиқырлы карта туралы білгенде қайтадан жорыққа шығады. Етік киген Мысық өз өмірін қайтару үшін Жұлдызды табуға бел буады.\nМысық болып киінген итпен бірге ол әйгілі сиқырлы заттарды жинаушы Джек Хорнердің картасын ұрлауға барады.",
"id":"cat-in-boots"
},
{"poster":"https://dopaminevoice.kz/img/howl_2.png",
"episode":"1/1",
"title":"Хаулдың Жаяу Қамалы",
"rating":"1 бөлім",
"info":"Зұлым сиқыршы 18 жасар Софиді кемпірге айналдырып тастады. Софи қаладан кетіп сиқырды доғару жолын іздеп кетеді. Жолда таңғажайып қозғалатын қамалды кездестіреді, қамалда мықты сиқыршы Хаул мен Кальцифер атты жынды кездестіреді. Кальцифер келісімшарт бойынша Хаулға қызмет етеді, және шарттың қандай екенін ол жария ете алмайды. Софи мен Кальцифер бір-біріне зұлым сиқырдан құтылуға көмектесуді шешеді.",
"id":"hauru-no-ugoku-shiro"
},
{"poster":"https://dopaminevoice.kz/img/kimi_poster.png",
"episode":"1/1",
"title":"Сенің есімің",
"rating":"1 бөлім",
"info":"Токио жігіті Таки мен провинциялық қыз Мицуханың арасында біртүрлі байланыс бар екенін білінеді. Түстерінде олар бір-бірінің өмірлерін сүреді. Бірақ бір күні бұл қабілет қалай пайда болса,солай кенеттен жоғалып кетеді. Таки ештеңеге қарамастан Мицуханы табуға бел буады.",
"id":"kimi-no-na-wa"
} ]
