[ {
"poster":"https://upload.wikimedia.org/wikipedia/en/7/78/Puss_in_Boots_The_Last_Wish_poster.jpg",
"title":"Етік киген мысық: Соңғы тілек",
"data":"1 наурыз",
"info":"Тоғыз өмірінің сегізін құртып, артынан келген аңшы қасқырдан қорыққан Еттік киген Мысық дәрігердің кеңесіне құлақ асып, жергілікті мысық ханымның үйіне көшіп барады. Онда ол қалыптасқан тәртіпке бағынуына тура келеді. Сақал өсіріп, ерлік пен шытырман оқиғаларға деген құштарлығын жоғалтады, бірақ ол бір жерде құлаған Соңғы Тілек жұлдызына жол көрсететін сиқырлы карта туралы білгенде қайтадан жорыққа шығады. Етік киген Мысық өз өмірін қайтару үшін Жұлдызды табуға бел буады.\nМысық болып киінген итпен бірге ол әйгілі сиқырлы заттарды жинаушы Джек Хорнердің картасын ұрлауға барады.",
"id":"cat-in-boots"
} ]
