[ {
"poster":"https://dopamine-app.github.io/api.dopamine.tv/server/img/spider-man-across-the-spider-verse.jpg",
"title":"Өрмекші-адам: Ғаламдар торы",
"data":"2023",
"info":"Майлз Моралес суперқаһарман киімін киіп, Нью-Йоркті қылмыскерлерден құтқарады. Бірақ құтқарушының жауапкершілігі кейде оның өміріне кедергі жасайды, сондықтан Өрмекші адам отбасында шиеленіс пайда болады. Кейіпкер «Дақпен» кездескенде, бәрі өзгеріп кетеді, оған қоса, Моралестің ғашығы, Гвен Стейси басқа әлемнен оралып, өрмекшіні жаңа шытырман оқиғаға жетелегенде, жағдай нашарлайды.",
"id":"spider-man-across-the-spider-verse"
} ]
