[ {
"poster":"https://dopamine-app.github.io/api.dopamine.tv/server/img/Gekijouban Jujutsu Kaisen 0.png",
"title":"Сыйқырлы шайқас 0",
"data":"15 ақпан",
"info":"Юта Оккоцуды апаттан қайтыс болған балалық досының елесі аңдыйды. Дегенмен, ол өлер алдындағы момын қыз емес, жігіт басқара алмайтын құбыжық иесі. Сондықтан, сиқыршылар Ютаны ұстап алғанда, бала енді ешкім қарғыстан зардап шекпейтініне қуанады. Оны ұстаған сиқыр шебері Сатору Годжо жас жігітті Риканы басқаруды және адамдарға көмектесуді үйрену үшін сиқыр мектебіне түсуге көндіреді. Алайда Юта көп ұзамай зұлым рухтар әлемдегі ең қауіпті дүние емес екенін біледі.",
"id":"gekijouban-jujutsu-kaisen-0"
} ]
