[ {
"poster":"https://dopamine-app.github.io/api.dopamine.tv/server/img/sen-to-chihiro-no-kamikakushi.png",
"title":"Елес Ерткен",
"data":"2023",
"info":"Чихиро анасы және әкесімен жаңа үйге көшіп барады.  Жолда адасып, олар таңғажайып дастархан күтіп тұрған бейтаныс шөлді қалаға тап болады. Чихироның ата-анасы ашкөздіктен тамақ жей бастаған кезде шошқаға айналып, зұлым сиқыршы Юбабаның тұтқынына айналады.  Енді сиқырлы жаратылыстар мен жұмбақ көріністердің арасында жалғыз қалған Чихиро ата-анасын қу кемпірдің сиқырынан қалай құтқару керектігін анықтауы керек.",
"id":"sen-to-chihiro-no-kamikakushi"
},
{"poster":"https://m.media-amazon.com/images/M/MV5BNjRiNmNjMmMtN2U2Yi00ODgxLTk3OTMtMmI1MTI1NjYyZTEzXkEyXkFqcGdeQXVyNjAwNDUxODI@._V1_FMjpg_UX1000_.jpg",
"title":"Ажал дәптері",
"data":"2023",
"info":"Орта мектеп оқушысы Лайт Ягамиге Ажал қызметшісі, яғни Шинигами, Рюктің дәптері қолына түседі. Осы дәптерге аты жазылған әрбір адам өледі, сондықтан Лайт Ягами жер бетіндегі зұлымдықпен күресуді шешеді.",
"id":"death-note"
} ]
