[ {
"poster":"https://avatars.mds.yandex.net/get-kinopoisk-image/4774061/6a901623-2d81-4398-a3b6-8b38b3c29659/600x900",
"title":"Әлсіз қаһарман",
"rating":"5/8",
"info":"Сипаттама берілген жоқ...",
"id":"yakhan-yeongung"
},
{"poster":"https://static.hdrezka.ac/i/2016/10/10/ja4efe31781eaji70m65u.jpg",
"title":"Оққағар",
"rating":"16/16",
"info":"Ким Дже Ха  қауіпсіздік қызметінде еңбек етеді. Алайда бір күні  оны  жұмысынан себепсіз босатады. Адамдардың өмірін қорғап жүрген маман мұны түсіне алар емес. Бірақ айы оңынан туып  Ким Дже Ха президенттік таққа үміткер беделді шенеуніктің оққағары болуға келісімін береді.  Оның  міндеті  шенеуніктті отбасымен бірге қорғау болатын. Мемлекетке  кек сақтаған жігіттің басынан сан қилы  оқиғалар өтеді. Сондай-ақ шенеуніктің қызы жасырған  құпия істі әшкерелейді.  Оқиғаның қалай өрбігенін  Корей дорамасынан біле аласыз.",
"id":"k2"
},
{"poster":"https://dopamine-app.github.io/api.dopamine.tv/server/img/soundtrack.png",
"title":"Саундтрек",
"rating":"4/4",
"info":"Оқиғаға танымал фотограф Хан Сон У мен ақын құрбысы Со Ын Судың арасындағы махаббаты арқау болады. Екі талантты жас, тоғыз жастарынан бері айырылмастай дос. Қайғыда да, қуанышта да бірге болып, барлық алға қойған мақсаттарына бір-бірінің қолдаулары арқылы жетеді. Алайда арадағы достық шекарасынан шыға алмайды.\n   Оқиға шиеленісі Со Ын Судың, досынан әнге мәтін жазу бойынша көмек сұрауымен бәрін түбегейлі өзгертуге сеп болады. Іс алға басу үшін екеуі белгілі бір уақыт аралығында бірге тұруды шешеді. Біршама уақытты бірге өткізіп, жақсы тани бастаған соң бұл шешім екі жастың арасындағы жасырынған үлкен сезімді ашуға көмектеседі.",
"id":"soundtrack"
},
{"poster":"https://sun9-36.userapi.com/impg/9gyYqq0IaY5Suajb5_H9uf--6qqAwZmJRRn_yA/DWZO8aWGKrY.jpg?size=424x604&quality=95&sign=5c78ec519bcc7e44b6ef91c4ba24c90a&type=album",
"title":"Аңдар Шаһары",
"rating":"1/1",
"info":"Жануарлар өмір сүретін қала Аңдар шаһары деп аталады Бәрі сүтқоректілер мен жыртқыштар тату тәтті өмір сүреді. Шаһар жануарлардың өмір сүру ортасына сай түрлі аудандарға бөлінген. Қалада жаңа полиция офицері пайда болады, ол - көңілді қоян Жуди Хоппс. Өзін жақсы қырынан көрсетуге тырысқан қоян, қу түлкі Ник Уайлдпен бірге аса күрделі істі тергеуге кіріседі.",
"id":"zootopia"
},
{"poster":"https://sun9-27.userapi.com/impg/ExyKIzaNdbqPgVyKxGt1omWJ41a5CtGiPebgwQ/CIr4zJL5fr8.jpg?size=403x604&quality=95&sign=3a11c39a80c0ae4a8dc808737367998b&type=album",
"title":"Вольт",
"rating":"1/1",
"info":"Вольт есімді күшік өмір бойы телевидиялық хикаяға түсіп келеді, ол батыр — суперкүшік — тылсым күшін пайдаланып, адамзат баласын құтқарып келеді деп өзі соған сенеді, Алайда телехикая барысында Вольт кіші қорапқа талып түсіп, оянғанда қауіпті үлкен қалаға тап болады күшігіміздің тымсым күшін әрі қарай Dopamine қолданбасынан тамашалай аласыздар...",
"id":"bolt"
},
{"poster":"https://sun9-13.userapi.com/impg/-xtPF5HlYPOVzvL7NlN5vHRox3x6883UGnivAg/5880sdI_jA0.jpg?size=421x604&quality=96&sign=b6091894043c154ab578298c90eaab49&type=album",
"title":"Қара қабылан",
"rating":"1/1",
"info":"Бір қарағанда Ваканда жабайы Африканың әдеттегі аумағы деп ойлауы мүмкін, алайда бұл олай емес. Көбісі оған баруға тырысты, жолындағының бәрін жойып, аборигендерге өлім әкелді, бірақ әр кезде саваннаның жұмбақ рухы - Қара Қабылан бәрін қорғауға тұрды. Көптеген жылдар өткен соң, Ваканда қайтадан қиындықтар туындап, бұл жолы дұшпан заманауи технологияның қолдауына жүгінді. Мүмкіндік қалмаған кезде, Ваканданың жас патшасы ТЧалла аңызды қайта тірілтіп, қара қабыланың бетпердесін киіп, мәңгілік күресті жалғастыру керек екенін біледі.",
"id":"black-panther"
},
{"poster":"https://m.media-amazon.com/images/M/MV5BN2EyZjM3NzUtNWUzMi00MTgxLWI0NTctMzY4M2VlOTdjZWRiXkEyXkFqcGdeQXVyNDUzOTQ5MjY@._V1_.jpg",
"title":"Жүзіктер әміршісі",
"rating":"3/3",
"info":"Сипаттама берілген жоқ!",
"id":"the-lord-of-the-rings"
},
{"poster":"https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/3e3ac17a-c83d-4dcb-b1ff-f5628ed12582/1920x",
"title":"Сиқырлы пирамида жайлы аңыз",
"rating":"1/1",
"info":"Бала Спарк полигонға түсті-жоғалған және қажетсіз заттар әлемінде. Бірақ жалғыздық оған мұнда да қауіп төндірмейді. Ол тез арада Сиқырлы пирамиданы іздеуге баратын бақытсыз достарын табады-тастанды заттар қайтадан қажет болатын жұмбақ орын. Көңілді компания өзінің шытырман оқиғалары кезінде бұл әлемдегі барлық нәрсенің құндылығы бар екенін түсінеді: тіпті кейбіреулер үшін қоқыс, басқалары үшін нағыз қазына болуы мүмкін.",
"id":"trash"
},
{"poster":"https://sun9-35.userapi.com/impg/HwNFG_XRXKX_l3izWYmIU01dBI-SaR5vVnyBlw/du2dwOReLLM.jpg?size=423x604&quality=96&sign=046686b7eec12455e7513fd426b25b27&type=album",
"title":"Ганстер полицей және Әзәзіл",
"rating":"1/1",
"info":"2005 жыл. Провинциялық Чхонан қаласының қылмыс әлемінің жетекшісі Чан Дон-су баукеспе кісі өлтірушінің қолынан қаза таба жаздайды. Әрі бұл сериялық маньяктың уысынан аман қалған жалғыз жан болып шығады. Енді оның қылмыскерлер арасындағы беделіне нұқсан келді. Сыбайластарының арасында абыройын сақтап қалу үшін – өзіне тап берген қылмыскерді тауып, кек алудан басқа амал жоқ. Жергілікті детектив Чон Тхэ-сок нағыз полицей, әрі ұйымдасқан қылмысты жек көреді, алайда қанішер маньякты қолға түсіру үшін бандиттердің басшысы Дон сумен күш біріктіруге мәжбүр.",
"id":"akinjeon"
},
{"poster":"https://m.media-amazon.com/images/M/MV5BYTAzYzI1ZDYtNDUwYS00OTg4LTg4N2ItMTk5MTUxYzgyMGM4XkEyXkFqcGdeQXVyMTk2MDc1MjQ@._V1_.jpg",
"title":"Құрт жайлаған алқап",
"rating":"1/1",
"info":"Ежелгі дәуірді зерттеушілер тобы Юньнань провинциясының үңгірлеріне барады. Онда археологтар жоғалған қабірлерді, елестерді, тұзақтарды және, әрине, жауыз құбыжықтарды күтуде.",
"id":"mojin-the-worm-valley"
},
{"poster":"https://m.media-amazon.com/images/M/MV5BMTkwOTQ4OTg0OV5BMl5BanBnXkFtZTgwMzQyOTM0OTE@._V1_FMjpg_UX1000_.jpg",
"title":"Пусанға жол тартқан пойыз",
"rating":"1/1",
"info":"Кішкентай Су-анның туған күні. Қыз әкесімен Сеулде тұрады және Пусандағы анасына барғысы келеді. Жолда күтпеген жағдай орын алып, елге жұмбақ вирус түседі. Қалай ойлайсың? олар бұл вирустан аман қала алады ма? Dopamine қосымшасынан бірге көрейік...",
"id":"train-to-busan"
},
{"poster":"https://upload.wikimedia.org/wikipedia/kk/3/36/%D0%A3%D0%BE%D0%BB%D0%BB-%D1%81%D1%82%D1%80%D0%B8%D1%82_%D2%9B%D0%B0%D1%81%D2%9B%D1%8B%D1%80%D1%8B.jpg",
"title":"Уолл стриттік Қасқыр",
"rating":"1/1",
"info":"1987 жыл Иордания Белфорт табысты инвестициялық банкте брокер болды. Көп ұзамай банк Dow Jones индексі кенеттен құлағаннан кейін жабылады. Оның әйелі Тересаның кеңесімен, Иордания кішігірім қорлармен айналысатын шағын мекемеде жұмысқа орналасады. Клиенттермен және табиғи харизмамен тұрақты қарым-қатынас стилі жемісін береді. Ол өзінің үй иесі Донниді кездестіреді, ол бірден Иорданиямен ортақ тіл табады және өзімен бірге өз компаниясын ашуға шешім қабылдайды. Қызметкерлер ретінде Белфорттың бірнеше әкесі, оның әкесі Макс, жалдаған және Stratton Oakmont компаниясын шақырады. Бос уақыттағы Иордания өз өмірін күйдіреді: бір партиядан екіншісіне маневрлер, жезөкшелермен жыныстық қарым-қатынастар жасайды, кокаин мен квадальді қоса алғанда көптеген есірткі заттарын пайдаланады. Бір күні FBI агенті Белфорттің тез байытуға қызығушылығын тудырған кез келді.",
"id":"the-wolf-of-wall-street"
} ]
