[ {
  "poster":"https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/928093b3-e31f-47e8-b3b3-ce93588ee675/440x660",
  "title":"Түн қоңырауы",
  "episode":"11/13",
  "rating":"11/13",
  "info":"Бейтаныс адаммен кездейсоқ кездесу Ямори Ко деген атты 8 сынып оқушысын түнгі өмірмен таныстырады. Ко оның соңынан ереді.",
  "id":"yofukashi-no-uta"
  },
  {"poster":"https://yummyanime.org/uploads/posts/2022-10/459.jpg",
  "title":"Ван-пис: 1-фильм",
  "episode":"1/1",
  "rating":"1/1",
  "info":"Қарақшылардың дәуірі басталды! «Қарақшылар патшасы» атанған Гол Д.Роджер Гранд лайнға барып, дүниежүзілік үкіметтің қолына түскенімен әйгілі. Өлімімен ол әлемді өзгертті - өлім жазасына кесілмес бұрын оның соңғы сөздері Grand Line-ге шақыру сөздері болды, өйткені дәл сол жерде ол әлемнің ең үлкен қазынасын жасырды - One Piece.Мыңдаған адамдар қолдарында бардың бәрін тастап, барлық ойластырылған тілектердің орындалуын уәде ететін жасырын қазынаны табу арманына қызыққан қарақшыларға айналды. Ал оны тапқан қарақшы жаңа қарақшылар патшасы болады. Он жеті жасар Монки Д.Луффи тағдырға қарсы шықты - ол One Piece-ті тауып, «Қарақшылар патшасы» болмақ!Оның күткеніне қарамастан, оның ағаш аяғы жоқ, оның барлық тістері бүтін және ол әдеттен тыс адал. Оның да аш, айтпақшы, әдеттен тыс. Луффи қарақшы болғанымен, ауылдарды тонау және қорқыту оның жұмысы емес, өйткені Гранд-Лайн алда! Бірақ қауіпті сапарға шықпас бұрын жақсы кеме мен дұрыс команда алу керек. Луффиге бәрі бірдей жарамайды, болашақ «Қарақшылар патшасы» командасы үздіктердің үздігі болуы керек. Қарақшы Шанкс туралы балалық шақтағы естеліктерге сүйене отырып, ол үлкен саяхатқа аттанатын жолдастарын іздеуге кіріседі - Grand Line және One Piece жолына!",
  "id":"one-piece"
  },
  {"poster":"https://sun9-49.userapi.com/impf/c629412/v629412783/37dc3/rKmNVcV3W-4.jpg?size=391x600&quality=96&sign=b4f92e4834363a3bfdcc93b254f209bb&type=album",
  "title":"Тәтті оқиға",
  "episode":"3/3",
  "rating":"3/3",
  "info":"Макото Кисараки , бала кезіңнен , өзіңің танымал əрі тартымды кәсіби модель əпкесінің көлеңкесі болып келген. Бұнын салдарынан , Макотоның жеке өміріне үлкен қолайсыздық əкеледі. Жоғары сыныпқа келгелі бері , Макото өзіңе үлкен мақсат қояды , əпкесінің танымалдылығынан бірінші болу . Бірақ , ол көп қиындықтарға тап болады. Алайда , Макото мектептегі өте тартымды оқушымен танысады , уақыт өте келе, олардың ара -қатынасы , жылы достыққа ұласады . Кім біледі , мүмкін осы кенеттегі оқиғалардың , бəрі бір маңызды бөлігі болып табылатын шығар , бəлкім Макото , өзіңің бастапқы мақсатына жетуі де мүмкін.",
  "id":"sweet-story"
  },
  {"poster":"https://static.anixart.tv/posters/Ofp2mTK2xWhDNHMGCogbOXAtrB9Rhq.jpg",
  "title":"Құдіретті қаңғыбас төбеттер",
  "episode":"1/12",
  "rating":"1/12",
  "info":"Әңгіме үлкен күштерге ие және бұл күштерді әртүрлі мақсаттарда, соның ішінде бизнесті жүргізу, жұмбақтарды шешу және тапсырмаларды орындау үшін пайдаланатын адамдар туралы. Сюжет негізінен «Қарулы Детектив Агенттігінің» мүшелері мен олардың күнделікті өміріне бағытталған.",
  "id":"bungou-stray-dogs"
} ]
