[ {
  "poster":"https://sun9-49.userapi.com/impf/c629412/v629412783/37dc3/rKmNVcV3W-4.jpg?size=391x600&quality=96&sign=b4f92e4834363a3bfdcc93b254f209bb&type=album",
  "title":"Тәтті оқиға",
  "episode":"3/3",
  "rating":"3/3",
  "info":"Макото Кисараки , бала кезіңнен , өзіңің танымал əрі тартымды кәсіби модель əпкесінің көлеңкесі болып келген. Бұнын салдарынан , Макотоның жеке өміріне үлкен қолайсыздық əкеледі. Жоғары сыныпқа келгелі бері , Макото өзіңе үлкен мақсат қояды , əпкесінің танымалдылығынан бірінші болу . Бірақ , ол көп қиындықтарға тап болады. Алайда , Макото мектептегі өте тартымды оқушымен танысады , уақыт өте келе, олардың ара -қатынасы , жылы достыққа ұласады . Кім біледі , мүмкін осы кенеттегі оқиғалардың , бəрі бір маңызды бөлігі болып табылатын шығар , бəлкім Макото , өзіңің бастапқы мақсатына жетуі де мүмкін.",
  "id":"sweet-story"
  },
  {"poster":"https://static.anixart.tv/posters/Ofp2mTK2xWhDNHMGCogbOXAtrB9Rhq.jpg",
  "title":"Құдіретті қаңғыбас төбеттер",
  "episode":"1/12",
  "rating":"1/12",
  "info":"Әңгіме үлкен күштерге ие және бұл күштерді әртүрлі мақсаттарда, соның ішінде бизнесті жүргізу, жұмбақтарды шешу және тапсырмаларды орындау үшін пайдаланатын адамдар туралы. Сюжет негізінен «Қарулы Детектив Агенттігінің» мүшелері мен олардың күнделікті өміріне бағытталған.",
  "id":"bungou-stray-dogs"
} ]
