[ {
"poster":"https://dopaminevoice.kz/img/aot_poster_1.jpg",
"title":"Титандар Шабуылы",
"rating":"10/24 бөлім • 9★",
"info":"Көптеген жылдар бойы адамзат титандармен - ерекше ақыл-ойы жоқ, бірақ адамдарды жеп, одан ләззат алатын алып тіршілік иелерімен күресіп келеді. Ұзақ күрестен кейін адамзаттың қалдықтары титандар өте алмайтын, адамдар елін қоршап тұратын биік қабырғаларды тұрғызды. Содан бері жүз жыл өтті, адамдар қабырға қорғауында бейбіт өмір сүруде. Бірақ бір күні жасөспірім Эрен мен оның туысы Микаса қорқынышты оқиғаға тап болды - қабырғаның бір бөлігін кенет пайда болған алып титан қиратады. Титандар қалаға шабуыл жасайды, ал балалар титандардң бірі Эреннің анасын тірідей жеп жатқанына куә болды. Эрен барлық титандарды өлтіріп, адамзат үшін кек алатынына ант береді.",
"id":"attack-on-titan"
},
{"poster":"https://dopaminevoice.kz/img/howl_2.png",
"title":"Хаулдың Жаяу Қамалы",
"rating":"1 бөлім • 8.3★",
"info":"Зұлым сиқыршы 18 жасар Софиді кемпірге айналдырып тастады. Софи қаладан кетіп сиқырды доғару жолын іздеп кетеді. Жолда таңғажайып қозғалатын қамалды кездестіреді, қамалда мықты сиқыршы Хаул мен Кальцифер атты жынды кездестіреді. Кальцифер келісімшарт бойынша Хаулға қызмет етеді, және шарттың қандай екенін ол жария ете алмайды. Софи мен Кальцифер бір-біріне зұлым сиқырдан құтылуға көмектесуді шешеді.",
"id":"hauru-no-ugoku-shiro"
},
{"poster":"https://dopaminevoice.kz/img/kimi_poster.png",
"title":"Сенің есімің",
"rating":"1 бөлім • 8.4★",
"info":"Токио жігіті Таки мен провинциялық қыз Мицуханың арасында біртүрлі байланыс бар екенін білінеді. Түстерінде олар бір-бірінің өмірлерін сүреді. Бірақ бір күні бұл қабілет қалай пайда болса,солай кенеттен жоғалып кетеді. Таки ештеңеге қарамастан Мицуханы табуға бел буады.",
"id":"kimi-no-na-wa"
} ]
