[ {
"poster":"https://dopaminevoice.kz/img/kimi_poster.png",
"title":"Сенің есімің",
"title_orignal":"Kimi no na wa",
"country":"Япония, 2016 жыл",
"i_video":"1 бөлім. ~116 минут",
"status":"Толықметражды, шықты",
"studio":"Студия Amuse, автор Макото Синкай",
"note":"null",
"note_li":"null",
"info":"Токио жігіті Таки мен провинциялық қыз Мицуханың арасында біртүрлі байланыс бар екенін білінеді. Түстерінде олар бір-бірінің өмірлерін сүреді. Бірақ бір күні бұл қабілет қалай пайда болса,солай кенеттен жоғалып кетеді. Таки ештеңеге қарамастан Мицуханы табуға бел буады.",
"unavailable":"null"
