[ {

"poster":"https://m.media-amazon.com/images/M/MV5BODcwNWE3OTMtMDc3MS00NDFjLWE1OTAtNDU3NjgxODMxY2UyXkEyXkFqcGdeQXVyNTAyODkwOQ@@._V1_.jpg",

"title":"Ван-пис",

"title_orignal":"One piece",

"age":"16+",

"works":"japan",

"country":"Жапония, күз 1999 жыл",

"i_video":"1/? бөлім. ~24 минут",

"status":"Көп бөлімді, шығып жатыр",

"studio":"Студия Toei Animation, автор Ода Эйитиро",

"available_player":"Қолжетімді бейне ойнатқыш: Web-Player",

"note":"null",

"note_li":"null",

"info":"Қарақшылардың дәуірі басталды! «Қарақшылар патшасы» атанған Гол Д.Роджер Гранд лайнға барып, дүниежүзілік үкіметтің қолына түскенімен әйгілі. Өлімімен ол әлемді өзгертті - өлім жазасына кесілмес бұрын оның соңғы сөздері Grand Line-ге шақыру сөздері болды, өйткені дәл сол жерде ол әлемнің ең үлкен қазынасын жасырды - One Piece.Мыңдаған адамдар қолдарында бардың бәрін тастап, барлық ойластырылған тілектердің орындалуын уәде ететін жасырын қазынаны табу арманына қызыққан қарақшыларға айналды. Ал оны тапқан қарақшы жаңа қарақшылар патшасы болады. Он жеті жасар Монки Д.Луффи тағдырға қарсы шықты - ол One Piece-ті тауып, «Қарақшылар патшасы» болмақ!Оның күткеніне қарамастан, оның ағаш аяғы жоқ, оның барлық тістері бүтін және ол әдеттен тыс адал. Оның да аш, айтпақшы, әдеттен тыс. Луффи қарақшы болғанымен, ауылдарды тонау және қорқыту оның жұмысы емес, өйткені Гранд-Лайн алда! Бірақ қауіпті сапарға шықпас бұрын жақсы кеме мен дұрыс команда алу керек. Луффиге бәрі бірдей жарамайды, болашақ «Қарақшылар патшасы» командасы үздіктердің үздігі болуы керек. Қарақшы Шанкс туралы балалық шақтағы естеліктерге сүйене отырып, ол үлкен саяхатқа аттанатын жолдастарын іздеуге кіріседі - Grand Line және One Piece жолына!",

"unavailable":"null",

"comments":"null",

"height":"null",

"key":"one-piece",

"premium":"null",

"description":"комедия, сёнэн, шытырман оқиғалар, фэнтези",

"uncom":"null",

"announcement":"null",

"data":"null",

"id":"one-piece"

} ]
