[ {

"poster":"https://sun9-49.userapi.com/impf/c629412/v629412783/37dc3/rKmNVcV3W-4.jpg?size=391x600&quality=96&sign=b4f92e4834363a3bfdcc93b254f209bb&type=album",

"title":"Тәтті оқиға",

"title_orignal":"Sweet Story",

"age":"16+",

"works":"japan",

"country":"Жапония, 2014 жыл",

"i_video":"3 бөлім. ~2 минут",

"status":"Көп бөлімді, шықты",

"studio":"Режиссёр Такаянаги Сигэхито",

"available_player":"Қолжетімді бейне ойнатқыштар: Web-Player",

"note":"null",

"note_li":"null",

"info":"Макото Кисараки , бала кезіңнен , өзіңің танымал əрі тартымды кәсіби модель əпкесінің көлеңкесі болып келген. Бұнын салдарынан , Макотоның жеке өміріне үлкен қолайсыздық əкеледі. Жоғары сыныпқа келгелі бері , Макото өзіңе үлкен мақсат қояды , əпкесінің танымалдылығынан бірінші болу . Бірақ , ол көп қиындықтарға тап болады. Алайда , Макото мектептегі өте тартымды оқушымен танысады , уақыт өте келе, олардың ара -қатынасы , жылы достыққа ұласады . Кім біледі , мүмкін осы кенеттегі оқиғалардың , бəрі бір маңызды бөлігі болып табылатын шығар , бəлкім Макото , өзіңің бастапқы мақсатына жетуі де мүмкін.",

"unavailable":"null",

"comments":"null",

"height":"null",

"key":"sweet-story",

"premium":"null",

"description":"комедия, сёдзё",

"uncom":"null",

"announcement":"null",

"data":"null",

"id":"sweet-story"

} ]
