[ {

"poster":"https://static.anixart.tv/posters/I1lKSp5kHl4bf4nmNZsdnsQYFGPBS8.jpg",

"title":"Ванитастың Мұрасы",

"title_orignal":"Vanitas no Carte",

"age":"18+",

"works":"japan",

"country":"Жапония, жаз 2021 жыл",

"i_video":"1/12 бөлім. ~24 минут",

"status":"Көп бөлімді, шықты",

"studio":"Студия Bones, автор Дзюн Мотидзуки",

"available_player":"Қолжетімді бейне ойнатқыш: Web-Player",

"note":"null",

"note_li":"null",

"info":"Бір аңыз бар деседі. Баяғы заманда, ерекше вампир туылыпты. Ол дүниеге келер кезде, аспанда көк ай пайда болған екен. Қалған вампирлер қызыл ай астында туылғандары үшін, жалғыз Ванитасты өздерінен бөліп қинапты. Олар тіпті жас вампирді қуып жіберуден тайынбаған екен. Ол қанша ашуын басуға тырысқанымен, өш алу оның басты мақсатына айналып, ерекше қансорғыш, керемет күшке ие гримуар ойлап табады.\nБірнеше мың жыл өткен соң, құпияға толы гримуар туралы аңыздар пайда бола бастайды. Көптеген қазына іздеушілер, бұл гримуарды тапқылары келгенімен қолдарынан ештеңе келмейді.\nБір күні Ноэ, мұғалімі жазған хаттағы өтініш бойынша, құпияға толы артефактті Парижге іздеп аттанады. Өз жолында кездейсоқ Амелиямен танысады, сүйтсе ол есінен адасқан қансорушы екен. Қыз кішкене болғанда, қазына іздеушіні өлтіре жаздады. Қуанышқа орай Ванитас атты дәрігер керек кезде пайда болып, қолындағы дәл сол аңыздағы гримуармен жігітті құтқарып алады.\nЖантүршіктірер вампирлердің өмірі туралы оқиғаны "Vanitas no Carte" атты анимеден көруге болады. Дер кезде пайда болған дәрігер, Амелияныда құтқарады. Бұның бәрін көрген Ноэ, гримуар иесінің көмекшісі атанады. Бірақ бұл дәрігердің мотивтері қандай? Болашақта біздің қазына іздеушімізге, көп қызықты нәрсені білуге тура келеді.",

"unavailable":"null",

"comments":"null",

"height":"null",

"key":"vanitas-no-carte",

"premium":"null",

"description":"тарихий, сёнен, фэнтези, вампирлер, тылсым күштер",

"uncom":"null",

"announcement":"null",

"data":"null",

"id":"vanitas-no-carte"

} ]
