[ {
"git1":"12 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"11 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"10 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"9 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"8 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"7 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"6 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"5 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"4 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"3 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"2 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
} ]
