[ {
"git1":"12 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"11 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"10 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"9 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"8 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"7 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"6 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"5 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"4 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"3 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"2 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"1 бөлім, аниме Шынжырлы Ара Адам",
"git2":"27 қаңтар. 18:23 - 2023 жыл"


},

{


"git":"10 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:34 - 2023 жыл"
},
{"git":"9 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:34 - 2023 жыл"
},
{"git":"8 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:34 - 2023 жыл"
},
{"git":"7 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:34 - 2023 жыл"
},
{"git":"6 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:34 - 2023 жыл"
},
{"git":"5 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:34 - 2023 жыл"
},
{"git":"4 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:34 - 2023 жыл"
},
{"git":"3 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:34 - 2023 жыл"
},
{"git":"2 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:34 - 2023 жыл"
},
{"git":"1 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:34 - 2023 жыл"


},

{


"git1":"Фильм, аниме Хаулдың жаяу қамалы, источник Web-Player",
"git"2":"24 қаңтар. 09:44 - 2023 жыл"


},

{


"git1":"Фильм, аниме Сенің есімің, источник Web-Player",
"git2":"24 қаңтар. 09:43 - 2023 жыл"
} ]
