[ {
"git1":"Фильм, аниме Сиқырлы шайқас 0, источник Web-Player",
"git2":"15 ақпан. 20:55 - 2023 жыл"
},
{"git1":"Фильм, аниме Сиқырлы шайқас 0, источник Custom-Player",
"git2":"15 ақпан. 20:55 - 2023 жыл"
},
{"git1":"Фильм, аниме Хаулдың жаяу қамалы, источник Custom-Player",
"git2":"13 ақпан. 14:37 - 2023 жыл"
},
{"git1":"12 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"11 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"10 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"9 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"8 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"7 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"6 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"5 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"4 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"3 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"2 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"1 бөлім, аниме Шынжырлы Ара Адам, источник Custom-Player",
"git2":"14 ақпан. 18:00 - 2023 жыл"
},
{"git1":"12 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"11 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"10 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"9 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"8 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"7 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"6 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"5 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"4 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"3 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"2 бөлім, аниме Шынжырлы Ара Адам, источник Web-Player",
"git2":"27 қаңтар. 18:23 - 2023 жыл"
},
{"git1":"10 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:13 - 2023 жыл"
},
{"git1":"9 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:13 - 2023 жыл"
},
{"git1":"8 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:13 - 2023 жыл"
},
{"git1":"7 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:13 - 2023 жыл"
},
{"git1":"6 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:13 - 2023 жыл"
},
{"git1":"5 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:13 - 2023 жыл"
},
{"git1":"4 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:13 - 2023 жыл"
},
{"git1":"3 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:13 - 2023 жыл"
},
{"git1":"2 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:13 - 2023 жыл"
},
{"git1":"1 бөлім, аниме Титандар Шабуылы, источник Web-Player",
"git2":"26 қаңтар. 22:13 - 2023 жыл"
},
{"git1":"Фильм, аниме Хаулдың жаяу қамалы, источник Web-Player",
"git2":"24 қаңтар. 09:56 - 2023 жыл"
},
{"git1":"Фильм, аниме Сенің есімің, источник Web-Player",
"git2":"23 қаңтар. 18:00 - 2023 жыл"
} ]
